TutorialPY/getCPEsByManagedGroup.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:com="com.gilat.ngnms.server.services.ws.cfg.face">
   <soapenv:Header/>
   <soapenv:Body>
      <com:getCPEsByManagedGroup>
         <managedGroupId>2</managedGroupId>
         <lastIndex>0</lastIndex>
      </com:getCPEsByManagedGroup>
   </soapenv:Body>
</soapenv:Envelope>

